export const PortfolioItems = [

  {
    type: 'image',
    source: 'portfolio-item-1',
    description: 'Описание1',
    tags: ['Наружная реклама', 'Интерьерная печать', 'Рекламные конструкции', 'Световые панели', 'Внешняя подсветка', 'Внутренняя подсветка', 'Контражур']
  },
  {
    type: 'video',
    source: 'ML01',
    description: 'Описание2',
    tags: ['Наружная реклама', 'Интерьерная печать', 'Внутренняя подсветка', 'Контражур']
  },

  {
    type: 'image',
    source: 'portfolio-item-1',
    description: 'Описание1',
    tags: ['Наружная реклама', 'Интерьерная печать', 'Внутренняя подсветка']
  },
  {
    type: 'video',
    source: 'ML01',
    description: 'Описание2',
    tags: ['Наружная реклама', 'Внутренняя подсветка', 'Контражур']
  },

  {
    type: 'image',
    source: 'portfolio-item-1',
    description: 'Описание1',
    tags: ['Наружная реклама', 'Интерьерная печать', 'Контражур']
  },
  {
    type: 'video',
    source: 'ML01',
    description: 'Описание2',
    tags: ['Наружная реклама', 'Интерьерная печать', 'Внутренняя подсветка', 'Контражур']
  },

  {
    type: 'image',
    source: 'portfolio-item-1',
    description: 'Описание1',
    tags: ['Интерьерная печать', 'Внутренняя подсветка', 'Контражур']
  },
  {
    type: 'video',
    source: 'ML01',
    description: 'Описание2',
    tags: [ 'Интерьерная печать', 'Внутренняя подсветка']
  },

  {
    type: 'image',
    source: 'portfolio-item-1',
    description: 'Описание1',
    tags: ['Наружная реклама', 'Интерьерная печать', 'Прямоугольный короб', 'Внутренняя подсветка', 'Контражур']
  },
  {
    type: 'video',
    source: 'ML01',
    description: 'Описание2',
    tags: ['Наружная реклама', 'Интерьерная печать', 'Внутренняя подсветка', 'Контражур']
  },
]
