export const PortfolioItems = [
  {
    type: 'image',
    source: 'portfolio-item-2',
    description: 'Описание1',
    tags: ['Фото', 'Наружная реклама', 'Интерьерная печать', 'Рекламные конструкции', 'Световые панели', 'Внешняя подсветка', 'Внутренняя подсветка', 'Контражур']
  },

  {
    type: 'image',
    source: 'portfolio-item-3',
    description: 'Описание1',
    tags: ['Фото','Наружная реклама', 'Интерьерная печать', 'Внутренняя подсветка']
  },

  {
    type: 'video',
    source: 'ML01',
    description: 'Описание2',
    tags: ['Видео']
  },

  {
    type: 'video',
    source: 'ML01',
    description: 'Описание2',
    tags: ['Видео', 'Наружная реклама', 'Внутренняя подсветка', 'Контражур']
  },

  {
    type: 'image',
    source: 'portfolio-item-1',
    description: 'Описание1',
    tags: ['Фото','Контражур', 'Прямоугольный короб',]
  },
  {
    type: 'video',
    source: 'ML01',
    description: 'Описание2',
    tags: ['Видео', 'Наружная реклама', 'Интерьерная печать', 'Внутренняя подсветка', 'Контражур']
  },

  {
    type: 'image',
    source: 'portfolio-item-1',
    description: 'Описание1',
    tags: ['Фото','Интерьерная печать', 'Внутренняя подсветка', 'Контражур']
  },
  {
    type: 'video',
    source: 'ML01',
    description: 'Описание2',
    tags: ['Видео', 'Интерьерная печать', 'Внутренняя подсветка']
  },

  {
    type: 'image',
    source: 'portfolio-item-1',
    description: 'Описание1',
    tags: ['Фото','Наружная реклама', 'Интерьерная печать', 'Прямоугольный короб', 'Внутренняя подсветка', 'Контражур']
  },
  {
    type: 'video',
    source: 'ML01',
    description: 'Описание2',
    tags: ['Видео', 'Наружная реклама', 'Интерьерная печать', 'Внутренняя подсветка', 'Контражур']
  },
]
